var data = {
	"Синий": [
		{
			"Оттенок": "Небесный",
			"Банка": [
				{
					"1": 15, //литры в таре и количкство в наличии - литровая 15 шт.
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
		{
			"Оттенок": "Голубой",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
		{
			"Оттенок": "Глубокий",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
		{
			"Оттенок": "Королевский",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
		{
			"Оттенок": "Цвет бури",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
		{
			"Оттенок": "Васильково-синий",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
	"Красный": [
		{
			"Оттенок": "Розовый",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		},
		{
			"Оттенок": "Малиновый",
			"Банка": [
				{
					"1": 15,
					"2": 8,
					"2,5": 2
				}
			],
			"Ведро": [
				{
					"10": 5,
					"13": 2,
					"15": 4
				}
			]
		}
	]
};
